"Help" = "ヘルプ";
"Services" = "サービス";
"Computer" = "コンピュータ";
"Trash" = "ゴミ箱";
"Baseline" = "ベースライン";
"Font" = "フォント";
"Home" = "ホーム";
"Applications" = "アプリケーション";
"Running" = "実行中";
"Open with" = "このアプリケーションで開く";
"Spelling" = "スペル";
"Find" = "検索";
"Trash Size" = "ゴミ箱のサイズ";
"Window" = "ウインドウ";
"File" = "ファイル";
"Sort by" = "次で並べ替える";
"Path Navigator" = "パスナビゲータ";
"View" = "表示";
"Empty Trash for" = "このゴミ箱を空にする";
"Ligature" = "リガチャ";
"Commands" = "コマンド";
"Format" = "フォーマット";
"Kern" = "カーニング";
"View Trash for" = "このゴミ箱を見る";
"Number of Columns" = "横方向の表示数";
"Edit" = "編集";
"Speech" = "スピーチ";
"Text" = "テキスト";
"Path Finder" = "Path Finder";
"Label" = "ラベル";
"Reports" = "レポート";
"Open Recent" = "最近使った項目を開く";
"Icon Size" = "アイコンのサイズ";
"Copy Path" = "パスをコピー";
"Go" = "移動";
"New" = "新規";
"Icon Layout" = "アイコンの配置";
"Zoom" = "拡大／縮小";
"New Text File" = "新規テキストファイル";
"Open Text File..." = "テキストファイルを開く...";
"Close Window" = "ウインドウを閉じる";
"Raise" = "上げる";
"Paste Ruler" = "ルーラのペースト";
"Lower" = "下げる";
"Show Fonts" = "フォントパネルを表示";
"Tighten" = "きつく";
"Use None" = "使用しない";
"Italic" = "イタリック";
"Loosen" = "ゆるく";
"Use Default" = "デフォルト";
"Show Ruler" = "ルーラを表示";
"Show Colors" = "カラーパネルを表示";
"CocoaTech Home" = "CocoaTech ホーム";
"Zoom Out" = "縮小";
"Clear" = "消去";
"Large" = "大";
"Invisibles" = "不可視文字";
"New File..." = "新規ファイル...";
"Open" = "開く";
"New Browser" = "新規ブラウザ";
"Controls" = "コントロール";
"Purchase" = "ご購入";
"Set Menu Keys..." = "メニューキー・エディタ...";
"Check Spelling" = "スペルチェック";
"Eject" = "取り出し";
"Spelling..." = "スペル...";
"Start Speaking" = "読み上げを開始";
"Larger" = "大きく";
"Redo" = "やり直し";
"Find Previous" = "前を検索";
"Hide Toolbar" = "ツールバーを隠す";
"Secure Delete..." = "確実な削除...";
"Empty Trash" = "ゴミ箱を空にする";
"Smart Sorting On" = "スマートソートを使用する";
"Sort Ascending" = "昇順に並べ替える";
"Rename" = "名称変更";
"Connect to Server..." = "サーバへ接続...";
"as List" = "リスト";
"Enter Registration Code..." = "登録コードを入力...";
"Compress..." = "圧縮...";
"Check Spelling As You Type" = "入力中に自動スペルチェック";
"Stop Speaking" = "読み上げを停止";
"Cut" = "カット";
"Show in New Window" = "新規ウインドウで表示";
"Make Symbolic Link" = "シンボリックリンクを作る";
"Select All" = "すべてを選択";
"Open in Terminal" = "ターミナルに開く";
"Show Package Contents" = "パッケージの内容を表示";
"Hide Package Contents" = "パッケージの内容を隠す";
"Selection" = "選択部分";
"Use Selection for Find" = "選択部分を検索";
"Enclosing Folder" = "親フォルダ";
"Print..." = "プリント...";
"Page Setup..." = "ページ設定...";
"Minimize All" = "すべてしまう";
"Hide Others" = "ほかを隠す";
"Show All" = "すべてを表示";
"Left to Right" = "左から右へ";
"Move to..." = "移動先を指定...";
"About Path Finder" = "Path Finder について";
"Preferences..." = "環境設定...";
"Applications" = "アプリケーション";
"Show Desktop" = "デスクトップを表示";
"Reveal in Finder" = "Finder に表示";
"Make Alias" = "エイリアスを作る";
"Medium" = "中";
"Find Next" = "次を検索";
"New Folder..." = "新規フォルダ...";
"Show Invisible Files" = "不可視ファイルを表示";
"Show Icons" = "アイコンを表示";
"Preview Window" = "プレビューウインドウ";
"Touch" = "“Touch”コマンド";
"Jump to Selection" = "選択部分へジャンプ";
"Preview Drawer" = "プレビュードロワー";
"Use None" = "使用しない";
"Bold" = "ボールド";
"Align Right" = "右揃え";
"Center" = "中央揃え";
"Subscript" = "下付き";
"Underline" = "アンダーライン";
"Superscript" = "上付き";
"Use All" = "すべて使用";
"Paste Font" = "フォントのペースト";
"Copy Font" = "フォントのコピー";
"Copy Ruler" = "ルーラのコピー";
"Use Default" = "デフォルト";
"Local Volumes" = "ローカルボリューム";
"Justify" = "均等配置";
"Duplicate" = "複製";
"UNIX" = "UNIX";
"Align Left" = "左揃え";
"Zoom In" = "拡大";
"Back" = "戻る";
"HFS" = "HFS";
"Use Default" = "デフォルト";
"Smaller" = "小さく";
"Copy" = "コピー";
"Favorites" = "よく使う項目";
"Add to Favorites" = "よく使う項目に追加";
"Forward" = "進む";
"Network Volumes" = "ネットワークボリューム";
"Terminal" = "ターミナル";
"Launch as Root" = "Root で起動";
"Float Trash Can" = "ゴミ箱を浮かせる";
"Show Original" = "オリジナルを表示";
"Decompress..." = "解凍...";
"Get Info" = "情報を見る";
"URL" = "URL";
"Customize Toolbar..." = "ツールバーをカスタマイズ...";
"Go to Folder..." = "フォルダへ移動...";
"Next Window" = "次のウインドウ";
"as Icons" = "アイコン";
"iDisk" = "iDisk";
"Move to Trash" = "ゴミ箱に入れる";
"as Columns" = "カラム";
"Support" = "サポート";
"Add Icon Preview" = "アイコンプレビューを追加";
"Save" = "保存";
"Minimize" = "しまう";
"Bring All to Front" = "すべてを手前に移動";
"Show Trash Can" = "ゴミ箱を表示";
"Name Below Icon" = "名前はアイコンの下に";
"Paste" = "ペースト";
"Path Finder Help" = "Path Finder ヘルプ";
"Clear Menu" = "メニューを消去";
"Computer" = "コンピュータ";
"Undo" = "取り消し";
"Quit Path Finder" = "Path Finder を終了";
"View as Hex" = "16 進数表示";
"Feedback" = "意見・要望を作者に送る";
"Hide Path Finder" = "Path Finder を隠す";
"Copy to..." = "コピー先を指定...";
"Zoom" = "拡大／縮小";
"Show" = "表示";
"Small" = "小";
"Remove Icon Preview" = "アイコンプレビューを削除";
"Top to Bottom" = "上から下へ";
"Name Right of Icon" = "名前はアイコンの右に";
"Quit Finder" = "Finder を終了";
"Close All" = "すべてを閉じる";
"Add to Applications" = "アプリケーションに追加";
"Home" = "ホーム";
"Save As..." = "別名で保存...";
"Revert" = "元に戻す";
"Directory Listing" = "ディレクトリリスト";
"Selected Items" = "選択した項目";
"Volumes" = "ボリューム";

"Make Plain Text" = "標準テキストにする";
"Make Rich Text" = "リッチテキストにする";
"Wrap to Window" = "ウインドウサイズで表示";
"Wrap to Page" = "ページサイズで表示";
"Allow Editing" = "編集可能にする";
"Prevent Editing" = "読み出しのみに設定";
"Allow Hyphenation" = "行末ハイフン処理をする";
"Disallow Hyphenation" = "行末ハイフン処理をしない";

"Show File Names" = "ファイル名を表示";
"Hide File Names" = "ファイル名を隠す";

"Save All" = "すべて保存";

"Recent Folders" = "最近使ったフォルダ";
"Recent Files" = "最近使ったファイル";

"Fonts..." = "フォント...";

"Plugins" = "プラグイン";
"System Profile" = "システムプロフィール";

"Show Processes" = "プロセスを表示";
"Hide Processes" = "プロセスを隠す";
"Remove" = "削除する";

"Hide %@" = "%@ を隠す";
"Quit %@" = "%@ を終了";
"Open Package" = "パッケージを開く";
"Float" = "浮かせる";
"Transparency..." = "透明度...";
"New HTML File" = "新規 HTML ファイル";
"Find..." = "検索...";
"Find File..." = "ファイル検索...";
"Find Text..." = "テキスト検索...";
"Find Text" = "テキスト検索";
"Shelf Window" = "シェルフウインドウ";
"None" = "なし";

"Eject %@" = "%@ を取り出す";
"Themes" = "テーマ";
"Default" = "デフォルト";
"Report" = "レポート";

"Processes" = "プロセス";
"Show Terminal" = "ターミナルを表示";
"Hide Terminal" = "ターミナルを隠す";

"Print Selection..." = "選択部分をプリント...";

"Name" = "名前";
"Reveal in Path Finder" = "Path Finder に表示";

"Upgrade" = "アップグレード";
"New Terminal" = "新規ターミナル";

"Email..." = "メールに添付...";
"Compress and Email..." = "圧縮してメールに添付...";
"Launch Application..." = "アプリケーションを起動...";
"Make Path Finder Alias" = "Path Finder エイリアスを作る";
"Open with..." = "このアプリケーションで開く...";
"Defaults" = "デフォルト";
"Class Dump" = "クラスダンプ";
"Symbol Table" = "シンボルテーブル";
"Process Window" = "プロセスウインドウ";
"Terminal Drawer" = "ターミナルドロワー";
"Process Drawer" = "プロセスドロワー";
"Clone" = "クローン";
"Change Desktop Background..." = "デスクトップの背景を変える...";
"Convert Image..." = "画像イメージを変換...";

"Open with %@" = "%@ で開く";
"Text Editor" = "テキストエディタ";

/* stuffit menu */
"StuffIt" = "StuffIt";
"Stuff" = "Stuff（圧縮）";
"UnStuff" = "UnStuff（解凍）";
"Zip" = "Zip";
"Zip and UU" = "Zip と UU";
"Stuff with Password..." = "パスワード付き Stuff...";
"Stuff and BinHex" = "Stuff と BinHex";
"Stuff and MacBinary" = "Stuff と MacBinary";
"Tar" = "Tar";
"Tar and BZip" = "Tar と BZip";
"Tar and GZip" = "Tar と GZip";
"Tar and Unix Compress" = "Tar と UNIX Compress";
"BZip" = "BZip";
"GZip" = "GZip";
"Unix Compress" = "UNIX Compress";
"BinHex (.hqx)" = "BinHex (.hqx)";
"MacBinary (.bin)" = "MacBinary (.bin)";
"AppleSingle" = "AppleSingle";
"UU" = "UU";
"LHa" = "LHa";

"Force Quit %@..." = "%@ を強制終了...";
"Contents" = "内容";
"Burn..." = "焼く...";

"New Instance" = "新規インスタンス";
"Sample" = "サンプル";
"Secure Empty Trash for" = "確実にこのゴミ箱を空にする";
"Secure Empty Trash" = "確実にゴミ箱を空にする";

"Parent" = "親フォルダ";
"Add to Drop Stack" = "ドロップスタックへ追加";

"Hides on Deactivate" = "非アクティブ時に隠す";
"Screen Capture..." = "スクリーンキャプチャ...";
"Pasteboards" = "ペーストボード";
"Erase Disc..." = "ディスクの消去...";

"Recent Servers" = "最近使ったサーバ";
"Man to PDF..." = "Man を PDF へ...";

"My iDisk" = "マイ iDisk";
"Other User's iDisk..." = "ほかのユーザの iDisk...";
"Other User's Public Folder..." = "ほかのユーザの“Public”フォルダ...";
